---
layout: post
title: "买车记"
date: 2014-12-31 14:47:08
category: 买车记
by: gf
description: 2014年12月30日，购买了第一辆车，买车也靠缘分，买来以后，非常满意。特别感谢James的指导和帮助。
---

学来驾照以后，经常租车，出门的话，感觉还是不如自己有一辆方便，虽然购买成本＋维护成本远比租车贵。再加上婚期将近，买个车还能开一下，也方便，就决定买了。一开始打算买英朗xt，小翘臀，非常性感，但是仔细看了一下参数，没有esp，而且不是独立悬挂。本来想算了，直接去提车，幸亏James不辞劳苦，周六的时候（2014/10/27）开车带我去4s店看车，比较了几款，包括大众速腾／宝来，尼桑的轩逸。中午吃饭的时候，James问我要不要考虑「福克斯」，我本身就怕选择恐惧症，就说算了吧。就在轩逸和英朗xt之间选择吧，因为速腾没货，需要到年底才能提车。但是吃完饭，James还是开车带我去了福特4s店：[上海福成汽车销售服务有限公司](http://j.map.baidu.com/SYZCz)。见了新福克斯都真车，发现比网上的照片帅多了。店里直接有一辆白色黑内饰的风尚三厢手动版的车，做工感觉还挺精致，比较满意。然后又去了停车场，说是白色的已经被订了，就剩下一辆红色的，开开车门进去看了看，是浅色内饰，由于急着用着，红色的也不错，就定了吧。直接谈价格，交钱，约定周二来取车。

周二中午还是James开车带我去取车，来不及吃饭，就在路上弄了个KFC打包带走，取车过程很专业，就是走各种手续，不过基本上都是4s店的销售人员帮忙，我们自己只需要等就行了。大概3点左右，就把车开回公司了。

整个车价格很满意，没有还价，直接就是4s店点报价，因为一去就跟他们说，我们带着钱来的，就要现车，对方也很诚恳。这个车官方指导价14.39，优惠1.5万，落车12.89，还要了1千块的报备费（估计这个钱被4s店拿走一大部分），然后就是保险一共5853，就到手了。下个月开回家上牌，估计还有1万多的购置税，整体下来，预计需要14.6万左右。和预算差别不大。

![buy-a-car](/images/buy-car.jpg)